public class Task01 {
    public static void main (String[] args) {
        // Напишите программу, которая при запуске выводит ваше имя и фамилию на латинице.
        String name = "Konstantin";  
        String surname = "Sokolov";  

        System.out.println(name + " " + surname);
    }
}